//მანქანა 
const მანქანა = {
    მწარმოებელი: "ტოიოტა",
    მოდელი: "კემრი",
    წელი: 2020,
    ფერი: "ვერცხლი",
    მილიჯი: 15000,
    ავტომატური: true,
  };
  
  //  პირადი 
  const პირადი = {
    სახელი: "გიორგი",
    გვარი: "გიორგაძე",
    ასაკი: 30,
    სქესი: "მამრობითი",
    პროფესია: "სამხედრო ინჟინერი",
    მისამართი: {
      ქუჩა: "მთიანე ქ.",
      ქალაქი: "თბილისი",
      რეგიონი: "დიდუბე"
    },
  };
  
  //ტელეფონი
  const მობილური_ტელეფონი = {
    ბრენდი: "აიფონი",
    მოდელი: "iPhone 12",
    ფერი: "შავი",
    ეკრანის_ზომა: 6.1,
    სმარტფონი: true,
    ოპერაციული_სისტემა: "iOS",
  };
  
  //წიგნი 
  const წიგნი = {
    სათაური: "1984",
    ავტორი: "ჯორჯ ორუელი",
    ჟანრი: "დისტოპიური რეალიზმი",
    გვერდების_რაოდენობა: 328,
    გამომცემლობა: "პენგვინ ბუკსი",
  };
  
  //სტუდენტი 
  const სტუდენტი = {
    სახელი: "ალისა",
    გვარი: "სმითი",
    ასაკი: 20,
    სქესი: "მდედრობითი",
    მთავარი: "კომპიუტერული მეცნიერება",
    უნივერსიტეტი: "წმინდა თამარ აგრარელის სახელო უნივერსიტეტი",
  };
  